Repository: onset/lameta
Catalog: crowdin-backup/2026-07-09/tm-118965.tmx
Source language: en
Languages: es_es, fa, fr, id, pt_br, ru, zh_cn

source: Lithuania
es_es: Lituania
fr: Lituanie
ru: Литва

source: Macau
es_es: Macao
fr: Macao
ru: Макао

source: Macedonia
fr: Macédoine
ru: Македония

source: Malaysia
es_es: Malasia
fr: Malaisie
ru: Малайзия

source: Malta
fr: Malte
ru: Мальта

source: Man Isle of
es_es: Isla de Man
fr: Île de Man
ru: Остров Мэн

source: Marshall Islands
es_es: Islas Marshall
fr: Îles Marshall
ru: Маршалловы острова

source: Mauritania
fr: Mauritanie
ru: Мавритания

source: Mauritius
es_es: Mauricio
fr: Maurice
ru: Маврикий

source: Mexico
es_es: México
fr: Mexique
ru: Мексика

source: Micronesia
es_es: Micronesia, Estados Federados de
fr: Micronésie
ru: Микронезия

source: Moldova
es_es: Moldavia
fr: Moldavie
ru: Молдова

source: Mongolia
fr: Mongolie
ru: Монголия

source: Morocco
es_es: Marruecos
fr: Maroc
ru: Марокко

source: Namibia
fr: Namibie
ru: Намибия

source: Navassa Island
es_es: Isla de Navaza
fr: Île de la Navasse
ru: Остров Навасса

source: Nepal
fr: Népal
ru: Непал

source: Netherlands Antilles
es_es: Antillas Holandesas
fr: Antilles néerlandaises
ru: Нидерландские Антильские острова

source: Netherlands
es_es: Países Bajos, Holanda
fr: Pays-Bas
ru: Нидерланды

source: New Caledonia
es_es: Nueva Caledonia
fr: Nouvelle Calédonie
ru: Новая Каледония

source: New Zealand
es_es: Nueva Zelanda
fr: Nouvelle-Zélande
ru: Новая Зеландия

source: Norfolk Island
es_es: Isla Norfolk
fr: Île Norfolk
ru: Остров Норфолк

source: Northern Mariana Islands
es_es: Marianas del Norte
fr: Îles Mariannes du Nord
ru: Северные Марианские острова

source: Norway
es_es: Noruega
fr: Norvège
ru: Норвегия

source: Pacific Ocean
es_es: Océano Pacífico
fr: Océan Pacifique
ru: Тихий океан

source: Palmyra Atoll
es_es: Atolón Palmyra
fr: Atoll Palmyra
ru: Атолл Пальмира

source: Papua New Guinea
es_es: Papúa-Nueva Guinea
fr: Papouasie Nouvelle-Guinée
ru: Папуа-Новая Гвинея

source: Paracel Islands
es_es: Islas Paracelso
fr: Îles Paracels
ru: Парасельские острова

source: Peru
es_es: Perú
fr: Pérou
ru: Перу

source: Pitcairn Islands
es_es: Isla Pitcairn
fr: Îles Pitcairn
ru: Острова Питкэрн

source: Poland
es_es: Polonia
fr: Pologne
ru: Польша

source: Puerto Rico
fr: Porto Rico
ru: Пуэрто-Рико

source: Reunion
es_es: Reunión
fr: Réunion
ru: Реюньон

source: Romania
es_es: Rumanía
fr: Roumanie
ru: Румыния

source: Russian Federation
es_es: Federación Rusa
fr: Russie
ru: Российская Федерация

source: Saint Helena
es_es: Santa Elena
fr: Sainte-Hélène
ru: Остров Святой Елены

source: Saint Kitts and Nevis
es_es: San Cristobal y Nevis
fr: Saint-Christophe-et-Niévès
ru: Сент-Китс и Невис

source: Saint Lucia
es_es: Santa Lucía
fr: Sainte-Lucie
ru: Сент-Люсия

source: Saint Pierre and Miquelon
es_es: San Pedro y Miquelón
fr: Saint-Pierre-et-Miquelon
ru: Сен-Пьер и Микелон

source: Saint Vincent and the Grenadines
es_es: San Vincente y Granadinas
fr: Saint-Vincent-et-les-Grenadines
ru: Сент-Винсент и Гренадины

source: San Marino
fr: Saint-Marin
ru: Сан-Марино

source: Sao Tome and Principe
es_es: Santo Tomé y Príncipe
fr: Sao Tomé-et-Principe
ru: Сан-Томе и Принсипи

source: Saudi Arabia
es_es: Arabia Saudita
fr: Arabie Saoudite
ru: Саудовская Аравия

source: Senegal
fr: Sénégal
ru: Сенегал

source: Serbia and Montenegro
es_es: Serbia y Montenegro
fr: Serbie-et-Monténégro
ru: Сербия и Черногория

source: Singapore
es_es: Singapur
fr: Singapour
ru: Сингапур

source: Slovak Republic
es_es: Eslovaquia
fr: Slovaquie
ru: Словацкая Республика

source: Slovenia
es_es: Eslovenia
fr: Slovénie
ru: Словения

source: Solomon Islands
es_es: Islas Salomón
fr: Îles Salomon
ru: Соломоновы острова

source: Somalia
fr: Somalie
ru: Сомали

source: South Africa
es_es: Sudáfrica
fr: Afrique du Sud
ru: Южная Африка

source: South Georgia and the South Sandwich Islands
es_es: Georgia del Sur e Islas Sandwich del Sur
fr: Géorgie du Sud-et-les Îles Sandwich du Sud
ru: Южная Георгия и Южные Сандвичевы острова

source: Southern Ocean
es_es: Océano Austral
fr: Océan Austral
ru: Южный океан

source: Spain
es_es: España
fr: Espagne
ru: Испания

source: Spratly Islands
es_es: Islas Spratly
fr: Îles Spratleys
ru: Острова Спратли

source: Sudan
es_es: Sudán
fr: Soudan
ru: Судан

source: Sweden
es_es: Suecia
fr: Suède
ru: Швеция

source: Switzerland
es_es: Suiza
fr: Suisse
ru: Швейцария

source: Syria
es_es: Siria
fr: Syrie
ru: Сирия

source: Taiwan
fr: Taïwan
ru: Тайвань

source: Tajikistan
es_es: Tadjikistan
fr: Tadjikistan
ru: Таджикистан

source: Tanzania
fr: Tanzanie
ru: Танзания

source: Thailand
es_es: Tailandia
fr: Thaïlande
ru: Таиланд

source: The Gaza Strip
es_es: La Franja de Gaza
fr: Bande de Gaza
ru: Сектор Газа

source: Trinidad and Tobago
es_es: Trinidad y Tobago
fr: Trinité-et-Tobago
ru: Тринидад и Тобаго

source: Tromolin Island
es_es: Isla Tromelin
fr: Île Tromelin
ru: Тромелин Остров

source: Tunisia
es_es: Túnez
fr: Tunisie
ru: Тунис

source: Turkey
es_es: Turquía
fr: Turquie
ru: Турция

source: Turkmenistan
fr: Turkménistan
ru: Туркменистан

source: Turks and Caicos Islands
es_es: Islas Turcas y Caicos
fr: Îles Turques-et-Caïques
ru: Острова Теркс и Кайкос

source: Uganda
fr: Ouganda
ru: Уганда

source: Undefined
es_es: No definido
fr: Indéfini
ru: Не определено

source: United Arab Emirates
es_es: Emiratos Árabes Unidos
fr: Émirats arabes unis
ru: Объединенные Арабские Эмираты

source: United Kingdom
es_es: Reino Unido
fr: Royaume-Uni
ru: Великобритания

source: United States
es_es: Estados Unidos
fr: États-Unis
ru: США

source: Uzbekistan
es_es: Uzbekistán
fr: Ouzbékistan
ru: Узбекистан

source: Vietnam
fr: Viêt Nam
ru: Вьетнам

source: Virgin Islands (US)
es_es: Islas Virgenes Americanas
fr: Îles Vierges des États-Unis
ru: Виргинские острова (США)

source: Wake Island
es_es: Isla Wake
fr: Wake
ru: Остров Уэйк

source: Wallis and Futuna Islands
es_es: Wallis y Futuna
fr: Wallis-et-Futuna
ru: Уоллис и Футуна

source: West Bank
es_es: Cisjordania (Ribera Occidental)
fr: Cisjordanie
ru: Западный берег реки Иордан

source: Western Sahara
es_es: Sáhara Occidental
fr: Sahara occidental
ru: Западная Сахара

source: Yemen
fr: Yémen
ru: Йемен

source: Zambia
fr: Zambie
ru: Замбия

source: File does not appear to be a valid media file: {0}
es_es: Archivo no parece ser un archivo multimedia válido: {0}
fr: Fichier '{0}' ne semble pas être un fichier multimédia valide
ru: Файл не является допустимым медиа-файлом:{0}

source: Media file not found: {0}
es_es: Archivo multimedia no se encuentra: '{0}'
fr: Fichier multimédia '{0}' introuvable
ru: Мультимедийный файл «{0}» не найден.

source: Media player file name has not been specified.
es_es: No se ha especificado el nombre de archivo que desea reproducir.
fr: Nom de fichier pour le lecteur multimédia n'a pas été spécifié.
ru: Название файла проигрывателя не указано.

source: Unable to start mplayer.
es_es: No se pudo iniciar mplayer.
fr: Impossible de lancer mplayer.
ru: Не удается запустить mplayer.

source: More Information...
es_es: Más información...
fr: Plus d'informations...
ru: Подробнее...

source: More information about this file
es_es: Más información sobre este archivo
fr: Plus d'informations sur ce fichier
ru: Дополнительные сведения об этом файле

source: Presets
es_es: Ajustes preestablecidos
fr: Préréglages
ru: Пресеты

source: Select presets for media file
es_es: Seleccionar ajustes preestablecidos para archivo multimedio
fr: Sélectionner les préréglages du fichier multimédia
ru: Выберите предустановки для медиа-файла

source: Full output from conversion:
es_es: Salida completa de conversión:
fr: Sortie complète de conversion :
ru: Полный вывод данных после ковертирования:

source: Adding Files for Contributor '{0}'
es_es: Agregando archivos al colaborador '{0}'
fr: Ajout des fichiers du collaborateur '{0}'
ru: Добавление файлов для составителя «{0}»

source: Adding Files for Contributors...
es_es: Añadiendo los archivos de los contribuyentes...
fr: Ajout des fichiers des collaborateurs...
ru: Добавление файлов составителей...

source: Adding Other Project Documents...
es_es: Agregando otros documentos del proyecto...
fr: Ajout d'autres documents de projet...
ru: Добавление других документов проекта...

source: Adding Project Description Documents...
es_es: Agregando documentos descriptivos de proyecto...
fr: Ajout des documents de description de projet...
ru: Добавление документов описания проекта...

source: Adding Files for Session '{0}'
es_es: Agregando archivos a la sesión '{0}'
fr: Ajout des fichiers pour la session '{0}'
ru: Добавление файлов для события «{0}»

source: All Files
es_es: Todos los archivos
fr: Tous les fichiers
ru: Все файлы

source: The archive package will include all required files and data related to a session and its contributors.
es_es: Reunirá todos los archivos y datos relacionados con ua sesión y sus colaboradores.
fr: L'archive comprendra tous les fichiers et toutes les données requis qui sont reliés à une session et ses collaborateurs.
ru: Пакет архива будет включать в себя все необходимые файлы и данные, относящиеся к событию и его участникам.

source: Canceling...
es_es: Cancelando...
fr: Annulation en cours...
ru: Отмена...

source: Contributor
es_es: Contribuyente
fr: Collaborateur
ru: Составитель

source: Copying files
es_es: Copiando archivos
fr: Copie des fichiers
ru: Копирование файлов

source: There was a problem starting process to create IMDI package.
es_es: Ocurrió un problema al iniciar el proceso para crear el paquete IMDI.
fr: Il y avait une erreur en lancant le processus pour créer l'archive IMDI.
ru: Проблема с запуском процесса создания пакета IMDI.

source: There was an error attempting to create the RAMP/REAP mets file.
es_es: Hubo un error al intentar crear el archivo de mets RAMP/REAP.
fr: Il y avait une erreur en essayant de créer un fichier de créer un fichier mets RAMP et REAP.
ru: Произошла ошибка при попытке создания файла метаданных RAMP/REAP для события «{0}».

source: There was a problem starting process to create zip file.
es_es: Hubo un problema al intentar iniciar el proceso para crear el archivo zip.
fr: Il y avait un problème abordant la création d'un fichier zip.
ru: Проблема c созданием zip-файла.

source: File excluded from {0} package:
es_es: Archivo excluido del paquete {0}:
fr: Ficher exclu de l'archive {0} :
ru: Файл исключен из {0} пакета:

source: Actors
es_es: Participantes
fr: Participants
ru: Актеры

source: {0} ({1}) is a metadata standard to describe multi-media and multi-modal language resources. The standard provides interoperability for browsable and searchable corpus structures and resource descriptions.
es_es: {0} ({1}) es un estándar de metadatos para describir los recursos multimedia y multimodales de los idiomas. Este estándar facilita las búsquedas y la navegación de las estructuras del corpus de recursos y sus descripciones.
fr: {0} ({1}) est un standard de métadonnées pour décrire les ressources de langue multimédias et multimodales. Il fournit une interopérabilité pour des corpus et des descriptions des ressources qui sont navigables et consultables.
ru: {0} ({1}) является метаданными, стандарт для описания мультимедийных и мультимодальных языковых ресурсов. Стандарт обеспечивает функциональную совместимость для просмотра и поиска корпусных структур и описания ресурсов.

source: This tool will help you use {0} to archive your {1} data. When the {1} package has been created, you can launch {0} and enter any additional information before doing the actual submission.
es_es: Esta herramienta le ayudará a utilizar {0} para archivar sus datos {1}. Cuando el paquete {1} se ha creado, puede lanzar {0} y añadir información adicional antes de archivarlo.
fr: Cet outil vous aidera à utiliser {0} pour archiver vos données {1}. Lorsque l'archive {1} a été créé, vous pouvez lancer {0} et saisir des informations supplémentaires avant de la soumettre.
ru: Этот инструмент поможет вам использовать {0} для архивирования {1} данных. Когда {1} пакет создан, можно запустить {0} и ввести любую дополнительную информацию, до введения архивируемых данных.

source: ISO 639-3 3-letter language code required.
es_es: Código ISO 639-3 (tres letras que identifiquen el idioma) requerido.
fr: Les 3 lettres du code de langue ISO 639-3 est requis.
ru: Требуется ISO 639-3 3-буквенный языковый код

source: The Birth Year for {0} should be either blank or a 4 digit number.
es_es: El año del nacimiento de {0} debe ser un número de 4 dígitos o dejarse en blanco.
fr: L'année de naissance pour {0} doit être vide ou un nombre à 4 chiffres.
ru: Год рождения для {0} должен быть пустым либо числом из 4

source: Invalid ISO 639-3 code: {0}
es_es: El código ISO 639-3 es inválido: {0}
fr: Code ISO-639-3 non valide : {0}
ru: Недопустимый код ISO 639-3: {0}

source: There are no contributors for this session.
es_es: No hay ningún colaborador para esta sesión.
fr: Il n'y a pas de contributeur pour cette session.
ru: Не существуют составители этого события.

source: The {0} package will be created in {1}.
es_es: Se creará el paquete {0} en {1}.
fr: L'archive {0} sera créée dans le dossier {1}.
ru: {0} пакет будет создан в {1}.

source: The following files will be added to the archive:
es_es: Los siguientes archivos serán añadidos al archivo permanente:
fr: Les fichiers suivants seront ajoutés à l'archive :
ru: Следующие файлы будут добавлены в архив:

source: The following session and contributor files will be added to your archive.
es_es: Los siguientes archivos de sesión y colaborador se agregarán a la colección permanente de archivos.
fr: Les fichiers de session suivants et les fichiers des contributeurs seront ajoutés à vos archives.
ru: Следующие события и файлы составителей будут добавлены в ваш архив.

source: The following session files will be added to your archive.
es_es: Los siguientes archivos de sesión se agregará a la colección permanente de archivos.
fr: Les fichiers de session suivants seront ajoutés à vos archives.
ru: Следующие файлы событий будут добавлены в ваш архив.

source: Analyzing component files
es_es: Analizando archivos de componente
fr: Analyse des fichiers de composants
ru: Анализ составных файлов

source: Programs
es_es: Programas
fr: Logiciels
ru: Программы

source: The archive corpus will include all required files and data related to this project.
es_es: El archivo permanente incluirá todos los archivos requeridos y los datos relacionados con este proyecto.
fr: L'archive inclura tous les fichiers et les données requis qui sont associés à ce projet.
ru: Архивный корпус будет включать в себя все необходимые файлы и данные, связанные с этим проектом.

source: RAMP (SIL Only)
es_es: RAMP (solamente para ILV)
fr: RAMP (spécifique à SIL)
ru: RAMP (SIL только)

source: {0} is a utility for entering metadata and uploading submissions to SIL's internal archive, REAP. If you have access to this archive, this tool will help you use {0} to archive your {1} data. {2} When the {0} package has been created, you can launch {0} and enter any additional information before doing the actual submission.
es_es: {0} es una utilidad para introducir metadatos y subir paquetes de datos al archivo permanente interno del ILV, REAP. Si usted tiene acceso a este archivo, esta herramienta le ayudará a utilizar {0} para archivar sus datos de {1}. {2} Cuando el paquete {0} se ha creado, puede lanzar {0} añadir información adicional antes de archivarlo.
fr: {0} est un utilitaire pour la saisie des métadonnées et le téléchargement des présentations aux archives internes du SIL, appelées REAP. Si vous avez accès à ces archives, cet outil vous aidera à utiliser {0} pour archiver vos données {1}. {2} Ensuite, vous pouvez lancer {0} pour saisir des informations supplémentaires avant de la soumettre.
ru: {0} - утилита для ввода метаданных и их загрузки в внутренний архив SIL, REAP. Если у вас есть доступ к этому архиву, этот инструмент поможет вам использовать {0} для архивирования вашего проекта {1}. {2} Эта утилита будет собирать все файлы и данные, связанные с событием и его составителями, затем запустит {0} чтобы вы могли добавить более подробную информацию и загрузить данные.

source: The RAMP program cannot be found!
es_es: No se encuentra el pograma RAMP.
fr: Impossible de trouver le logiciel RAMP !
ru: Не удается найти программу RAMP!

source: Exported to {0}. This path is now on your clipboard. If you are using Arbil, go to File, Import, then paste this path in.
es_es: Listos para entregar el paquete al programa IMDI
fr: Exporté à {0}. Ce chemin d'accès est maintenant dans le presse-papiers. Si vous utilisez Arbil, atteindre Fichier, Importer, puis y coller ce chemin.
ru: Экспорт в {0}. Этот путь уже в Вашем буфере обмена. Если вы используете Эрбиль, перейдите в меню Файл, Импорт, а затем вставьте этот путь.

source: Ready to hand the package to RAMP
es_es: Listo para transferir el paquete a RAMP
fr: Prêt à remettre l'archive à RAMP
ru: Готов передать пакет программе RAMP

source: Saving files in {0} package
es_es: Guardando archivos en el paquete {0}
fr: Enregistrement de fichiers dans l'archive {0}
ru: Сохранение файлов в пакет {0}

source: Searching for the RAMP program...
es_es: Buscando el programa RAMP...
fr: Cherchant le logiciel RAMP...
ru: Поиск программы RAMP ...

source: There was an error attempting to open the archive package in {0}.
es_es: Ocurrió un error al intentar abrir el paquete en {0}.
fr: Il y avait une erreur en essayant d'ouvrir l'archive dans {0}.
ru: Произошла ошибка при попытке открыть пакет архива в {0}.

source: {0}: Archive using {1}
es_es: Acerca de SayMore
fr: {0}: Archiver avec {1}
ru: {0} - SayMore {1}.{2}.{3} (Beta)

source: 1) Create Package
es_es: 1) Crear paquete
fr: 1) Créer l'archive

source: 2) Launch {0}
es_es: 2) Iniciar RAMP
fr: 2) Lancer {0}

# There was an error trying to get more information for the media file: {0}
source: There was an error trying to get more information for the media file:\n\n{0}
es_es: Hubo un error al intentar obtener más información sobre el archivo multimedia:\n\n\n\n{0}
fr: Il y avait une erreur en essayant d'obtenir plus d'information pour le fichier multimédia :\n\n{0}
ru: Произошла ошибка при попытке получить больше информации для медиа файла:\n\n{0}

source: A file by that name already exists or the name is invalid.
es_es: Ya existe un archivo con ese nombre, o el nombre no es válido.
fr: Il existe déjà un fichier sous ce nom ou le nom n'est pas valide.
ru: Файл с таким именем уже существует или это название неверно.

source: New file: {0}
es_es: Nuevo archivo: {0}
fr: Nouveau fichier {0}
ru: Новый файл: {0}

source: Use the following only when you are importing annotations produced outside of SayMore
es_es: Use las siguientes opciones solamente cuando está importando anotaciones producidas fuera de SayMore
fr: Utilisez ce qui suit seulement lorsque vous importez des annotations produites à l'extérieur de SayMore
ru: Используйте следующее только тогда, когда вы импортируете аннотации, произведенные не в SayMore

source: Read About How SayMore Uses Names
es_es: Lea sobre cómo SayMore utiliza nombres
fr: Découvrir comment SayMore utilise des noms
ru: Читать о том, как SayMore использует имена

source: Shortcuts
es_es: Accesos directos
fr: Raccourcis
ru: Сочетания клавиш

source: (hover over each link to read about how it is used)
es_es: (pase el ratón sobre cada enlace para obtener información acerca de cómo se utiliza)
fr: (survoler chaque lien pour découvrir comment il est utilisé)
ru: (наведите мышку на каждую ссылку, чтобы прочитать о том, как они используются)

source: Careful Speech
es_es: Habla cuidadosa
fr: Discours soigneux
ru: Тщательное речи

# Careful Speech: Slow, careful speech re-speaking of the source recording.
source: Careful Speech:\nSlow, careful speech re-speaking\nof the source recording.
es_es: Habla cuidadosa:\nGrabación de una reproduccón del discurso original en forma lenta y\ncuidadosa para ayudar al lingüista escuchar distintivamente cada palabra.
fr: Discours soigneux :\ndiscours lent, soigneusement répétant\nl'enregistrement de la source.
ru: Тщательная речь\n Медленная, тщательная речь воспроизведена заново\n не источник

source: Informed Consent
es_es: Consentimiento informado
fr: Consentement éclairé
ru: Информированное согласие

source: Informed Consent:\nA scan or recording of consent covering\nthe use of this person's contribution.
es_es: Consentimiento informado:\nEscaneo o grabación de consentimiento que indica permiso\npara el uso de la contribución de esta persona.
fr: Consentement éclairé :\nUne copie numérisée ou un enregistrement du consentement traitant\nl'utilisation de la contribution de cette personne.
ru: Осознанного сканирования Consent: A или запись согласия covering использования взноса этого человека.

source: Oral Translation
es_es: Traducción oral
fr: Traduction orale
ru: Устный перевод

# Oral Translation: Recording of a translation of the source recording.
source: Oral Translation:\nRecording of a translation\nof the source recording.
es_es: Traducción oral:\nGrabación de una traducción de la grabación\noriginal en el lengua de comunicación más amplia.
fr: Traduction orale :\nEnregistrement d'une translation\nde l'enregistrement de la source.
ru: Устный Translation: запись translation источника записи.

source: Source:\nThe recording of the session. Used to satisfy\nthe 'Source Recording' stage of the session.
es_es: Original:\nLa grabación de la sesión. La presencia de este archivo indica que\nse ha realizado la etapa de 'Grabación original' de la sesión.
fr: Source :\nL'enregistrement de la session. Utilisé pour satisfaire\nl'étape de 'Enregistrement de la Source' de la session.
ru: Источник:\n Запись сессии. Используется на стадии сессии «Источник записи».

# Transcription: Written transcription of the source recording.
source: Transcription:\nWritten transcription of\nthe source recording.
es_es: Transcripción:\nTranscripción escrita de la grabación original.
fr: Transcription :\ntranscription écrite de\nl'enregistrement de la source.
ru: Транскрипция:\n Письменные транскрипции записи источника.

source: Written Translation
es_es: Traducción escrita
fr: Traduction écrite
ru: Письменный перевод

# Written Translation: Written translation of the source recording.
source: Written Translation:\nWritten translation of\nthe source recording.
es_es: Traducción escrita:\nTraducción escrita de la grabación original en\nel lengua de comunicación más amplia.
fr: Traduction écrite :\ntraduction écrite de\nl'enregistrement de la source.
ru: Письменный перевод:\n Письменный перевод записи источника

source: {0} will be moved to the Recycle Bin.
es_es: {0} se moverán a la Papelera de reciclaje
fr: {0} seront déplacés vers la corbeille.
ru: {0} будут перемещены в Kорзину.

source: Available Conversions:
es_es: Conversiones disponibles:
fr: Conversions disponibles :
ru: Возможные версии конвертирования:

source: Begin Conversion
es_es: Iniciar conversión
fr: Commencer la conversion
ru: Начать конвертирование

source: Conversion Cancelled.
es_es: Conversión cancelada.
fr: Conversion annulée.
ru: Конвертирование отменено.

source: Conversion Failed.
es_es: Error de conversión.
fr: Conversion échouée.
ru: Конвертитование не удалось.

source: Conversion Finished, but with possible errors.
es_es: La conversión terminó, pero con posibles errores.
fr: Conversion terminé, mais avec des erreurs éventuelles.
ru: Конвертирование завершено, но с возможными ошибками.

source: {0} of {1} Converted...
es_es: {0} de {1} convertido...
fr: {0} de {1} converti...
ru: {0} из {1} конвертировано...

source: Conversion Finished Successfully.
es_es: Conversión realizado.
fr: Conversion terminée avec succès.
ru: Конвертирование завершилось успешно.
